<html><head>
<title> E 40 </title>

<style>
div.a {
  position: absolute;
  right: 20px;
  background-color: lightgrey;
  width:30px;
  height: 10px;
  border: 2px solid green;
  padding: 10px;
  margin: 20px;
  font-size: 15px;
}
</style>

<body>
</body>


<right> <div class="a">PE40</div>
<br>
 <center>පිටපතක්‌ සහිතව සැකසිය යුතුය. තේරීම්‌ භාර නිලධාරි වෙත බඩු බාහිරාදිය භාරදීමෙන්‌ පසුව ගණන්‌ <br>
කිරීමේ නිලධාරි භාරයේ අනු පිටපත තබාගත යුතුය. <br>
 

பிரதியொன்று சகிதம்‌ தயாரிக்கப்படல்‌ வேண்டும்‌. தெரிவத்தாட்சி அலுவலரிடம்‌ பொருட்களாகியவற்றை கையளித்த பின்னர்‌ <br>
வாக்கெண்ணும்‌ அலுவலர்‌ பொறுப்பில்‌ இணைப்‌ பிரதியை வைத்திருத்தல்‌ வேண்டும்‌ </center>
<br>
<center>
<b> මුද්‍රා තබන ලද පැකැට්ටු සහ ඡන්ද පත්‍රිකා ආදිය ආපසු භාරදීමේ නිවේදන පත්‍රය <br> வாக்குச்‌ சீட்டுக்கள்‌ என்பவற்றை மீளக்‌ கையளித்தல்‌ பத்திரம்‌</b>
</h2>

</center>

<table border="0" width="50%" cellpadding="2">
	<tr>
		<td> ඡන්ද විමසීමේ නම <br> தேர்தலின்‌ பெயர்‌</td>
		<td>:...................................</td>
	</tr>
	<tr>
		<td> ඡන්ද විමසීම පැවැත්‌ වූ දිනය <br> வாக்கெடுப்பு நடாத்தப்பட்ட திகதி</td>
		<td>:...................................</td>
	</tr>
		<tr>
		<td>මැතිවරණ කොට්ඨාසය <br> தேர்தல்‌ மாவட்டம்‌</td>
		<td>:................................... </td>
	</tr>
	<tr>
		<td>ඡන්ද ප්‍රදේශය <br> வாக்கெடுப்புப்‌ பிரிவு</td>
		<td>:................................... </td>
	</tr>
		<tr>
		<td>ඡන්ද කොට්ඨාස අංක <br> வாக்கெடுப்பு மாவட்ட இலக்கம்‌</td>
		<td>:...................................</td>
	</tr>
		<tr>
		<td> ඡන්ද ගණන්‌ කිරීමේ මධ්‍යස්ථානය
			පිහිටි ගොඩනැගිල්ල <br>வாக்கெண்ணும்‌ நிலையம்‌
அமையப்பெற்றுள்ள கட்டிடம்‌</td>
		<td>:...................................</td>
	</tr>
		<tr>
		<td> ශාලා අංකය <br> மண்டப இல</td>
		<td>:----</td>
	</tr>
</table>
<br>
ඉහත දැක්වෙන ඡන්ද ගණන්‌ කිරීමේ මධ්‍යස්ථානය භාර සහකාර තේරීම්‌ භාර නිලධාරි
ම දසම ම ම්ම ම්ම ද අම දයා පය කල්ය එක. ඕනෙම ..............දංාරලලෙසීක්‍ායුක කා ක ය ක
දිස්ත්‍රික්කයේ තේරීම්‌ භාර නිලධාරි චෙත පහත සඳහන්‌ ලියචිලි සහ ඡන්ද පත්‍රිකා යනාදිය මේ සමග
භාරඳෙනු ලැබේ.
<br>

மேலே காணப்படும்‌ வாக்கெண்ணும்‌ நிலையத்திற்குப்‌ பொறுப்பான உதவித்‌ தெரிவத்தாட்சி அலுவலரான......................
என்னால்‌ ............ மாவட்டத்தின்‌ தெரிவத்தாட்சி அலுவலரிடம்‌
கீழே காணப்படும்‌ ஆவணங்கள்‌, வாக்குச்‌ சீட்டுக்கள்‌ என்பன இத்துடன்‌ ஒப்படை. படுகின்றன.
<br> <br><br>
<table border="1" width="100%" cellpadding="10">
	<tr>
		<td>01</td>
		<td>එක්‌ එක්‌ ඡන්ද පෙට්ටියේ ඇති ඡන්ද පත්‍රිකා සංඛ්‍යාව පිළිබඳ වාර්තා
සටහන - CE-201 ආකෘතිය "P" කුවරයට බහාලන්න,<br>ஒவ்வொரு வாக்குப்‌ பெட்டியிலுமுள்ள வாக்குச்‌ சீட்டுக்கள்‌ தொடர்பான அறிக்கைக்‌ குறிப்பு - CE 201 படிவத்தை “P” உறையிலிட வேண்டும்‌. 

	</td>
		<td>உறைகளின்‌ எண்ணிக்கை .........</td>
		<td rowspan="3">கடமைகள்‌ முடிவடைந்ததும்‌ பெறுபேறுகள்‌ தயாரிக்கப்படும்‌ நிலையத்திற்குக்‌ கையளிக்கவும்‌ </td>
	</tr>
	<tr>
		<td>02</td>
		<td>51(7) චගන්තිය යටතේ එක්‌ එක්‌ අපේක්ෂකයාට දෙනු ලැබූ ඡන්ද
සංඛ්‍යාව පිළිබඳ ලිමටිත ප්‍රකාශය (51(7) වගන්තිය) මුල්‌ පිටපත “11 (1)
කවචරයට බහාලන්න.<br>51(7) பிரிவிற்கிணங்க ஒவ்வொரு வேட்பாளருக்கும்‌ அளிக்கப்பட்ட வாக்குகளின்‌ உறைகளின்‌  எண்ணிக்கைப்‌. பற்றிய எழுத்து மூலக்‌ கூற்று - (பிரிவு 51(7)) மூலப்பிரதியை 
“H(1)” உறையிலிட வேண்டும்‌

</td>
		<td></td>
	</tr>
	<tr>
		<td> 03</td>
		<td>57 (1) වගන්තිය යටතේ මැතිවරණ කොමසාරිස්වරයා විසින්‌ ඉතාම වැඩි
ඡන්ද සංඛ්‍යාව භා ඊළඟට වැඩිම ඡන්ද සංඛ්‍යාව ලබාගත්‌
අපේක්ෂකයන්ගේ වාසියට දී ඇති සෙසු අපේක්ෂකයන්‌ සඳහා ලකුණු
කරන ලද දෙචන භා තුන්වන මනාප ගණන්‌ කිරීමට උපදෙස්‌ දී ඇත්නම්‌,
එම ගණන්‌ කිරීමේ කටයුතු වලින්‌ පසු සකස්‌ කරනු ලබන 59(1)

වගන්තිය යටකතේ වූ චාර්තාව (112) කචරයට බහාලන්න. <br>
57(1) பிரிவிற்கிணங்க தேர்தல்கள்‌ ஆணையாளரினால்‌, அதிகூடிய வாக்குகளின்‌ 
எண்ணிக்கை மற்றும்‌ . அதற்கு . அடுத்ததாக அதிகூடிய வாக்குகளை கையளிக்கவும்‌
வேட்பாளருக்கு சார்பாக அளிக்கப்பட்டுள்ள ஏனைய  உறைகளின்‌
வேட்பாளர்களுக்காக அடையாளமிடப்பட்ட இரண்டாம்‌, மூன்றாம்‌ விருப்புகளை | எண்ணிக்கை
எண்ணுமாறு அறிவுறுத்துரை வழங்கப்பட்டிருப்பின்‌, அவ்வாக்கெண்ணல்‌ 
அறிக்கையை (H2) உறையிலிட வேண்டும்‌.

</td>
		<td></td>
	</tr>
</table>













</html>

